export const birthdayWishes = [
  "ขอให้วันเกิดของ _NAME_ นี้เป็นวันที่เต็มไปด้วยความสุขและความสำเร็จ",
  "ขอให้ทุกความฝันและเป้าหมายที่ _NAME_ ตั้งใจเป็นจริงในปีต่อไป",
  "ขอให้สุขภาพแข็งแรงและมีความสุขตลอดปีของ _NAME_",
  "ขอให้ทุกความพยายามของ _NAME_ ได้รับการตอบแทนอย่างที่สุดในวันเกิดนี้",
  "ขอให้วันเกิดของ _NAME_ เต็มไปด้วยความรื่นเริงและความสนุกสนาน",
  "ขอให้ _NAME_ ได้รับความรักและการอารมณ์ดีจากครอบครัวและเพื่อนๆ",
  "ขอให้ _NAME_ ได้มีปีใหม่ที่เต็มไปด้วยโอกาสและความสำเร็จในทุกๆ ด้าน",
  "ขอให้ _NAME_ มีชีวิตที่อุดมสมบูรณ์ด้วยความสุขและความสำเร็จ",
  "ขอให้ _NAME_ ได้พบกับความสำเร็จในทุกความท้าทายที่เข้ามา",
  "ขอให้วันเกิดของ _NAME_ เป็นวันที่พิเศษและเต็มไปด้วยความสุขสำหรับคุณ"
];